'use strict';
const config = {
    questions: [
        'Сколько букв в слове один? \n a)2      b)3 \n c)4       d)5',
        'Сколько букв в слове два? \n a)34      b)4 \n c)3       d)2',
        'Сколько букв в слове пять? \n a)7      b)4 \n c)6       d)5',
        'Сколько букв в слове журавль? \n a)1      b)4 \n c)1       d)7',
        'Сколько букв в слове свинка? \n a)6      b)4 \n c)7       d)9',
    ],
    rightAnswers: [
        'c',
        'c',
        'b',
        'd',
        'a',
    ],
};



